DATABASE = {
    # คนที่ 1
    "3100202737661": {
        "name": "ศักดิ์ระพี ทองใหญ่",
        "id_card": "3100202737661",
        "address": "บ้านเลขที่ 104/270 ต.เขตจอมทอง อ.เขตจอมทอง จ.กรุงเทพมหานคร",
        "father": -" (ID:- )",
        "mother": -" (ID: -)",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 2
    "0956505969": {
        "name": "จิตฏพร วรวุฒิไพศาล",
        "id_card": "3550400251017",
        "address": "บ้านเลขที่ 63 หมู่ 01 หมู่บ้าน สลี ต.ทุ่งช้าง อ.ทุ่งช้าง จ.น่าน",
        "father": "วิมล วรวุฒิไพศาล (ID:3550400256967 )",
        "mother": "รัตณนี วรวุฒิไพศาล (ID:3550400257068 )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 3
    "0903294727": {
        "name": "ภูมินทร์ ต้นเจริญ",
        "id_card": "1102200335102",
        "address": "บ้านเลขที่ 104 ซอย 0998 ต.บางแคเหนือ อ.เขตบางแค จ.ดรุงเทพมหานคร",
        "father": " (ID:1102001024280 )",
        "mother": " (ID:1250500094671 )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 4
    "0841238093": {
        "name": "สุนทร มหาวงศ์",
        "id_card": "1320800096806",
        "address": "บ้านเลขที่ 234 หมู่ 5 ต.บางเพรียง อ.บางบ่อ จ.สมุทรปราการ",
        "father": " (ID: )",
        "mother": " (ID: )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 5
    "0641231947": {
        "name": "เอนก พรมจันทร์",
        "id_card": "3260100478037",
        "address": "บ้านเลขที่ 43/1 หมู่ 8 หมู่บ้าน ดงละคร ต.ดงละคร อ.เมือง จ.นครนายก",
        "father": " (ID: )",
        "mother": " (ID: )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 6
        "1410600267851": {
        "name": "รัชนัย ศรียางนอก",
        "id_card": "1410600267851",
        "address": "บ้านเลขที่ 291 หมู่ 9 หมู่บ้าน โนนสะอาด ต.ทุ่งฝน อ. จ.อุดรธานี",
        "father": " (ID: )",
        "mother": " (ID: )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 7
        "1310600162911": {
        "name": "ศิริพร งิมประโคน",
        "id_card": "1310600162911",
        "address": "บ้านเลขที่ 24 หมู่ 12 หมู่บ้าน เขาดิน ต. อ. จ.บุรีรัมย์",
        "father": "น้อย งิมประโคร (ID:3310600231781 )",
        "mother": "เฉลิม งิมประโคน (ID:3310600219200 )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 8
        "1620100062973": {
        "name": "วิศรุต เพชรประสม",
        "id_card": "1620100062973",
        "address": "บ้านเลขที่ 452 หมู่ 13 หมู่บ้าน พิกุลทอง ต.นิคมทุ่งโพธิ์ทะเล อ.เมือง จ.กำแพงเพชร",
        "father": " (ID: )",
        "mother": " (ID: )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 9
    "1629900998041": {
        "name": "บุญฤทธิ์ เขียวนิล",
        "id_card": "1629900998041",
        "address": "บ้านเลขที่ 58 หมู่ 11 หมู่บ้าน ป่าถั่ว ต.มหาชัย อ.ไทรงาม จ.กำแพงเพชร",
        "father": "บุญทอง เขียวนิล (ID: ไม่มีกูหาไม่เจอ)",
        "mother": "สุวรรณี เขียวนิล (ID: ไม่มีโคตรพ่อมันไม่ได้ระบุไว้)",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 10
    "1102004402684": {
        "name": "ปวีณ์นุช คำวาส",
        "id_card": "",
        "address": "บ้านเลขที่ 8 หมู่ 9 หมู่บ้าน - ต.นิคมทุ่งโพธิทะเล อ.เมือง จ.กำแพงเพชร",
        "father": "ไม คำวาส (ID:ไม่รู้ )",
        "mother": "เศรนี หมวดศรี (ID:ไม่รู้ )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 11
    "1629500044318": {
        "name": "อนุวัฒน์ ประทุมทอง",
        "id_card": "1629500044318",
        "address": "บ้านเลขที่ 201 หมู่ 1 หมู่บ้าน หนองทอง ต.หนองทอง อ.ไทรงาม จ.กำแพงเพชร",
        "father": "เอนก ประทุมทอง (ID:ไม่มีโว้ยเดี๋ยวกูอัพเดทให้ )",
        "mother": "อนุศรา ประทุมทอง(สีทอง) (ID:ไม่มีโว้ยหาไม่เจอ )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 12
        "0969791527": {
        "name": "เอกชัย พลูสวัสดิ์",
        "id_card": "ไม่รู้",
        "address": "บ้านเลขที่ 49/1 หมู่ 9 หมู่บ้าน หนองเต่า ต.สระแก้ว อ.เมือง จ.กำแพงเพชร",
        "father": " (ID: )",
        "mother": "สุรินทร์ พลูสวัสดิ์ (ID: )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 13
        "0831386607": {
        "name": "สุรินทร์ พลูสวัสดิ์",
        "id_card": "",
        "address": "บ้านเลขที่ 49/1 หมู่ 9 หมู่บ้าน หนองเต่า ต.สระแก้ว อ.เมือง จ.กำแพงเพชร",
        "father": "สงวน พลูสวัสดิ์ (ID: )",
        "mother": " (ID: )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 14:
        "0638061135": {
        "name": "ปวีณ์นุช คำวาส",
        "id_card": "1102004402684",
        "address": "บ้านเลขที่ 8 หมู่ 9 หมู่บ้าน  ต.นิคมทุ่งโพธิ์ทะเล อ.เมือง จ.กำแพงเพชร",
        "father": "ไม คำวาส (ID: )",
        "mother": "เศรณี หมวดศรี (ID: )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    },
# คนที่ 15
        "บุญฤทธิ์ เขียวนิล": {
        "name": "บุญฤทธิ์ เขียวนิล",
        "id_card": "1629900998041",
        "address": "บ้านเลขที่ 58 หมู่ 11 หมู่บ้าน ป่าถั่ว ต.มหาชัย อ.เมือง จ.กำแพงเพขร",
        "father": "บุญทอง เขียวนิล (ID: )",
        "mother": "สุวรรณี เขียวนิล (ID: )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    }
}







