    "3100202737661": {
        "name": "ศักดิ์ระพี ทองใหญ่",
        "id_card": "3100202737661",
        "address": "บ้านเลขที่ 104/270 ต.เขตจอมทอง อ.เขตจอมทอง จ.กรุงเทพมหานคร",
        "father": -" (ID:- )",
        "mother": -" (ID: -)",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    }
}
    "0956505969": {
        "name": "จิตฏพร วรวุฒิไพศาล",
        "id_card": "3550400251017",
        "address": "บ้านเลขที่ 63 หมู่ 01 หมู่บ้าน สลี ต.ทุ่งช้าง อ.ทุ่งช้าง จ.น่าน",
        "father": "วิมล วรวุฒิไพศาล (ID:3550400256967 )",
        "mother": "รัตณนี วรวุฒิไพศาล (ID:3550400257068 )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    }
}
    "0903294727": {
        "name": "ภูมินทร์ ต้นเจริญ",
        "id_card": "1102200335102",
        "address": "บ้านเลขที่ 104 ซอย 0998 ต.บางแคเหนือ อ.เขตบางแค จ.ดรุงเทพมหานคร",
        "father": " (ID:1102001024280 )",
        "mother": " (ID:1250500094671 )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    }
}
    "0841238093": {
        "name": "สุนทร มหาวงศ์",
        "id_card": "1320800096806",
        "address": "บ้านเลขที่ 234 หมู่ 5 ต.บางเพรียง อ.บางบ่อ จ.สมุทรปราการ",
        "father": " (ID: )",
        "mother": " (ID: )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    }
}
    "0641231947": {
        "name": "เอนก พรมจันทร์",
        "id_card": "3260100478037",
        "address": "บ้านเลขที่ 43/1 หมู่ 8 หมู่บ้าน ดงละคร ต.ดงละคร อ.เมือง จ.นครนายก",
        "father": " (ID: )",
        "mother": " (ID: )",
        "status": "ปกติ / ข้อมูลที่อยู่ปัจจุบันตรงตามทะเบียนบ้าน"
    }
}
