DATABASE = {
# คนที่ 1:
    "1629900998041": {
        "name": "บุญฤทธิ์ เขียวนิล",
        "id_card": "3.61",
        "address": "โรงเรียนทุ่งโพธิ์ทะเลพิทยา",
        "father": " (ID:24/38 )",
        "mother": " (ID:32/144 )",
        "status": "ปกติ / "
    },
# คนที่ 2:
    "1102004402684": {
        "name": "ปวีณ์นุช คำวาส",
        "id_card": "3.61",
        "address": "โรงเรียนทุ่งโพธิ์ทะเลพิทยา",
        "father": " (ID:24/38 )",
        "mother": " (ID:32/144 )",
        "status": "ปกติ / "
    },
# คนที่ 3:
    "1629500044318": {
        "name": "อนุวัฒน์ ประทุมทอง",
        "id_card": "3.20",
        "address": "โรงเรียนทุ่งโพธิ์ทะเลพิทยา",
        "father": " (ID:37/38 )",
        "mother": " (ID:64/144 )",
        "status": "ปกติ / "
    }
}
